
/* Class = "NSTextFieldCell"; title = "Las disposiciones de ventana personalizadas se pueden guardar para admitir flujos de trabajo utilizados habitualmente. Selecciona un nombre de disposición:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Las disposiciones de ventana personalizadas se pueden guardar para admitir flujos de trabajo utilizados habitualmente. Selecciona un nombre de disposición:";

/* Class = "NSWindow"; title = "Crear disposición de ventana"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Crear disposición de ventana";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Guardar";

/* Class = "NSTextFieldCell"; placeholderString = "Sin título"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Sin título";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Cancelar";
